Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samehets.html.tmx
Source language: nob
Languages: sme

source: Samehets er et samfunnsproblem.
sme: Sámecielaheapmi lea duođalaš servodatváttisvuohta.

source: Det er sårende og provoserende.
sme: Sámecielaheapmi lea unohas ja hárdá.

source: Noen ytringer kan også være ulovlige.
sme: Dat sáhttá maiddái leat ráŋggáštusvuloš.

source: Sametingets mål er et samisk samfunn uten hatytringer og hatkriminalitet.
sme: Sámedikki mihttomearrin lea sámi servodat mas eai leat vaššicealkámušat iige vaššikriminalitehta.

source: Samehets kan defineres som «ytringer om samer som er stigmatiserende, nedverdigende, trakasserende eller truende.
sme: Cealkámušat sápmelaččaid birra mat stigmatiserejit, badjelgehččet, loavkidit dahje áitet.

source: En ytring kan være noe som sies eller skrives.
sme: Cealkámuš sáhttá leat juoga mii daddjo dahje čállojuvvo.

source: Det kan være ord, tegninger eller symboler.
sme: Sáhttet leat sánit, tevnnegat dahje symbolat.

source: Hets kan skje i sammenheng med handlinger, for eksempel vold.
sme: Cielaheapmi sáhttá dáhpáhuvvat daguid oktavuođas, ovdamearkka dihte veahkaválddi.

source: Negative holdninger kan komme av manglende kunnskap, empati, kontakt eller tillit.
sme: Negatiiva miellaguottut sáhttet boahtit váilevaš máhtu, empatiija, oktavuođa dahje luohttámuša geažil.

source: Nedvurdering av samer og samisk kultur var en del av fornorskningspolitikken.
sme: Sámiid ja sámi kultuvrra badjelgeahččan lei oassin dáruiduhttinpolitihkas.

source: Derfor kan samehets forstås som en ettervirkning av fornorskningen.
sme: Danne sáhttá sámecielaheami ipmirdit dáruiduhttima maŋŋeváikkuhussan.

source: Sametingets handlingsplan mot samehets
sme: Sámedikki doaibmaplána sámecielaheami vuostá

source: Samehets har konsekvenser for enkeltmennesker, for samer som gruppe og det har konsekvenser for demokratiet.
sme: Sámecielaheamis leat váikkuhusat ovttaskasolbmui, Váikkuhusatsápmelaččaide joavkun ja váikkuhusat demokratiijii.

source: Derfor vedtok Sametinget enstemmig en Handlingsplan mot samehets i 2022.
sme: Danne mearridii Sámediggi ovttajienalaččat Doaibmaplána sámecielaheami vuostá jagis 2022.

source: Handlingsplanen er en operasjonalisering av Sametingsmeldingen Sábme jállu, og inneholder 17 tiltak som Sametinget skal jobbe med frem mot 2025.
sme: Doaibmaplána lea Sámediggedieđáhusa Sábme jállu doaibmabidju, ja sisttisdoallá 17 doaibmabiju maiguin Sámediggi galgá bargat jagi 2025 rádjai.

source: Den inneholder tiltak som Sametinget skal gjennomføre, tiltak som er avhengige av samarbeid og tiltak som er avhengig av at nasjonale myndigheter tar sitt ansvar.
sme: Dat sisttisdoallá doaibmabijuid maid Sámediggi galgá čađahit, doaibmabijuid mat leat sorjavaččat ovttasbarggus ja doaibmabijuid mat leat sorjavaččat das ahte nationála eiseválddit váldet ovddasvástádusa.

source: Les Sametingets handlingsplan mot samehets
sme: Loga Sámedikki doaibmaplána sámecielaheami vuostá

source: Samehets.no – en veileder for rapportering og anmeldelse av samehets
sme: Samehets.no – bagadus mo raporteret ja váidit sámecielaheami

source: Det kan være vanskelig å vite hvilke rettigheter og muligheter man har dersom man opplever samehets.
sme: Sáhttá leat váttis diehtit makkár vuoigatvuođat ja vejolašvuođat olbmos leat jus vásiha sámecielaheami.

source: Derfor er et av tiltakene i Sametingets handlingsplan mot samehets at Sametinget skal utforme en veileder for hvordan rapportere og anmelde samehets.
sme: Danne lea okta doaibmabijuin Sámedikki doaibmaplánas sámecielaheami vuostá dat ahte Sámediggi galgá hábmet bagadusa dasa movt raporteret ja váidit sápmelašvuođa.

source: Sametinget har nå, i samarbeid med Politidirektoratet, lansert nettsiden samehets.no.
sme: Sámediggi lea dál, ovttas Politiijadirektoráhtain, almmuhan neahttasiiddu samehets.no.

source: Nettsiden henvender seg til samer som har opplevd samehets, og gir veiledning om hva en kan gjøre i ulike situasjoner.
sme: Neahttasiidu lea sápmelaččaid várás geat leat vásihan sámecielaheami, ja neahttasiidu bagadallá maid sáhttá dahkat iešguđet dilálašvuođas.

source: Veilederen tar utgangspunkt i ulike arenaer hvor man kan oppleve samehets.
sme: Bagadus váldá vuolggasadjin iešguđetlágan arenaid gos sáhttá vásihit sámecielaheami. Fina neahttasiiddus samehets.no

source: Tilskudd for å forebygge mobbing og samehets
sme: Doarjja givssideami ja sámecielaheami eastadeapmái

source: Et annet av tiltakene i Handlingsplanen er at Sametinget skal opprette en tilskuddsordning for forebygging av samehets.
sme: Okta doaibmabijuin doaibmaplánas sámecielaheami vuostá lea ahte Sámediggi galgá ásahit doarjjaortnega sámecielaheami eastadeapmái.

source: Ordningen har mål om å motivere organisasjoner, lag og foreninger til å forebygge og fremme trygt og godt oppvekstmiljø i lokalsamfunn for samiske barn og unge.
sme: Ortnega ulbmilin lea movttiidahttit organisašuvnnaid, joavkkuid ja servviid eastadit givssideami ja sámecielaheami, ja ovddidit oadjebas ja buori bajásšaddanbirrasa báikegottiin sámi mánáide ja nuoraide.

source: Les mer og søk om tilskudd her
sme: Loga eambbo ja oza doarjaga dás
